<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Maven+Pro:400,500,700%7CWork+Sans:400,500">
    <link rel="stylesheet" href="css/index.css" type="text/css">
    <title>Proyecto COVID-19</title>
</head>
<body>
    <!-- Contenedor principal -->
    <div class="container-fluid"> 
        <!-- Navegacion -->
        <header> 
            <div class="navbar navbar-expand-lg">
                <a class="" href="http://www.uqroo.mx/">
                <img alt="" src="images/LOGOW.png" style="max-width:400px; margin-left: 4px;"></a>
                <nav>
                    <ul>
                    <li><a href="#hero">Inicio</a></li>
                    <li><a href="#about">Participantes</a></li>
                    <li> <a href="#contact">Contacto</a></li>
                    </ul>
                </nav>
            </div>
        </header>
    </div>
    <div class="">
        <a class="" href="https://arcg.is/1Oqzi9">
        <img alt="" src="images/banner_14_04.png" style="banner;"></a>
    </div>
    <div class="text_column;">
        <p>La pandemia del virus H1N1 del a&ntilde;o 2009 puso a prueba los protocolos de atenci&oacute;n a la preparaci&oacute;n y respuesta a emergencias provocadas por gripe (Aviar y humana &ndash; H5N1), cuyo aprendizaje se resumen en que &laquo;el mundo est&aacute; mal preparado para responder a una pandemia grave de gripe o a cualquier emergencia de salud p&uacute;blica que represente una amenaza semejante de alcance global y sostenida&rdquo; (OMS, 2017).</p>
        <p>El Plan de Acci&oacute;n para la Reducci&oacute;n de Riesgo de Desastres 2016-2021 de M&eacute;xico es el instrumento que define objetivos estrat&eacute;gicos, programas, acciones, plazos y responsabilidades que permiten materializar una gesti&oacute;n del riesgo de desastres integral. El Plan Nacional para la Reducci&oacute;n de los Riesgos de Desastres se centra en las personas, con un enfoque multi-amenaza y de inclusi&oacute;n (enfoque de g&eacute;nero, equidad, etnicidad, derechos humanos, salud del migrante y discapacidad), y responsabilidad compartida.</p>
        <p>De acuerdo al &ldquo;Informe anual sobre preparaci&oacute;n mundial para las emergencias sanitarias&rdquo; de la OMS y el Banco Mundial (septiembre 2019), son siete medidas urgentes a implementar por pa&iacute;s, estado y comunidad: 1) gobernanza y coordinaci&oacute;n; 2) capacidades de preparaci&oacute;n en los pa&iacute;ses; 3) investigaci&oacute;n y desarrollo; 4) financiaci&oacute;n; 5) mejora de la confianza y la colaboraci&oacute;n de la comunidad; 6) preparaci&oacute;n ante una pandemia provocada por un pat&oacute;geno respiratorio de consecuencias nefastas, y 7) gesti&oacute;n de la pandemia; y las ense&ntilde;anzas aprendidas y las deficiencias persistentes reveladas en los recientes brotes de diversas enfermedades emergentes y reemergentes, como por el virus del Ebola en &Aacute;frica y el SARS.</p>
        <p>Hoy en d&iacute;a, la fase de la pandemia del virus SARS-CoV2 (COVID &ndash; 19) se&ntilde;ala que, en M&eacute;xico, al 30 de marzo del 2020 hay 28 defunciones, 1094 casos confirmados, 2752 casos sospechosos y 5635 casos negativos, con una tasa de recuperaci&oacute;n del 4% (Gobierno de M&eacute;xico, 2020). Estos datos duros no se&ntilde;alan la magnitud ni la priorizaci&oacute;n de acciones de atenci&oacute;n a la emergencia para la toma de decisiones.</p>
        <p>Lo anterior, resalta la necesidad de contar con indicadores (m&eacute;tricas) que apoyen el conducir de las decisiones basadas en m&eacute;tricas no s&oacute;lo del perfil epidemiol&oacute;gico de los casos, sino tambi&eacute;n de la transmisibilidad y necesidad de recursos en los sistemas de salud, aunado a las necesidades en los sistemas de prevenci&oacute;n y atenci&oacute;n a los habitantes durante el periodo de contingencia (alimentos, energ&eacute;ticos, empleo, vulnerabilidad, exposici&oacute;n, entre otros).</p>
        <p>El sistema de indicadores se sustentar&aacute; en el uso de los mismos para la toma de decisiones (para qu&eacute; se usar&aacute;n y c&oacute;mo se usar&aacute;n los indicadores) y su monitoreo, entendido como el proceso de desarrollo de los mismos bajo un esquema t&eacute;cnico. El dise&ntilde;o y selecci&oacute;n de los indicadores se basa en tres pasos (Frausto y Col&iacute;n, 2019)</p>
    </div>
</body>
</html>